<div class="section-outer section-system-ticker ">
    <div class="ticker-ttl">
        <span class="pct-icon icon-speaker"></span>
        <p>系統公告</p>
    </div>
    <ul id="ticker">
        <li>พื่อเพิ่มสิทธิประโยชน์ให้กับผู้ใช้งาน
            พีซีโฮมไทยขอแจ้งปรับนโยบายความคุ้มครองผ่านบริการพีซีโฮมรับชำระเงินแทนตั้งแต่วันที่ 23/05/2019
            หลังจากผู้ซื้อยืนยันว่าได้รับสินค้าในระบบ ผู้ซื้อจะได้รับการคุ้มครองเป็นเวลา 7 วัน
            แต่หากผู้ซื้อไม่ได้ยืนยันว่าได้รับสินค้าในระบบ ผู้ซื้อจะได้รับความคุ้มครองเป็นเวลา 15 วันหลังจากการชำระเงิน
            ในขณะเดียวกัน ผู้ขายจะได้รับความถี่ในการโอนเงินเพิ่มเป็นทุกๆ 4-6 วัน</li>
        <li>1/3/2019 PChome Thai系統將進行維修，網站關閉一天。</li>
        <li>1/2/2019~10/2/2019 為台灣農曆新年國定假期，1/28~2/3 期間提領與退款申請，會延至 2/15 撥款。</li>
        <li>1/3/2019 PChome Thai系統將進行維修，網站關閉一天。</li>
    </ul>
</div>